Repository: lajlev/f-frekvensen.dk
Catalog: hurry/languages/*.po
Languages: da_dk

source: 404 error: Not found...
da_dk: 404 fejl: Ikke fundet...

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
da_dk: Det ser ud til at vi ikke kan finde det, du leder efter. Prøv at søg, eller klik på en af de nedenstående links.

source: Daily Archives: %s
da_dk: Daglig Arkiver: %s

source: Monthly Archives: %s
da_dk: Månedlig Arkiv: %s

source: Yearly Archives: %s
da_dk: Årlige Arkiv: %s

source: Category Archives: %s
da_dk: Kategori Arkiv: %s

source: Blog Archives
da_dk: Blog-arkiver

source: Load more posts
da_dk: Indlæs flere indlæg

source: Apologies, but no results were found for the requested archive.
da_dk: Undskyld, men ingen resultater blev fundet for det forspurgte arkiv.

source: There is no comment on this post.
da_dk: Der er ingen kommentar til dette indlæg.

source: Categorized in
da_dk: Kategoriseret i

source: Tagged in
da_dk: Tagget i

source: By
da_dk: Af

source: Read More
da_dk: Læs mere

source: Page %s
da_dk: Side %s

source: (Edit)
da_dk: (Rediger)

source: Post author
da_dk: Indlægets forfatter

source: %1$s at %2$s
da_dk: %1$s ved %2$s

source: Your comment is awaiting moderation.
da_dk: Din kommentar afventer moderation.

source: Edit
da_dk: Rediger

source: Reply
da_dk: Svar

source: Select Video Type
da_dk: Vælg Video Type

source: Insert Video ID (e.g. http://www.youtube.com/watch?v=<strong>Y2HIK1lgb3U</strong>)
da_dk: Indsæt video-id (f.eks http://www.youtube.com/watch?v = <strong> Y2HIK1lgb3U </ strong>)

source: Do you like this post ?
da_dk: Kan du lide dette indlæg?

source: %s latest posts
da_dk: %s nyeste indlæg

source: %s latest comments
da_dk: %s seneste kommentarer

source: Open the widgets
da_dk: Åbn widgets

source: Archives
da_dk: Arkiver

source: Categories
da_dk: Kategorier

source: Pages
da_dk: Sider

source: Search Results for: %s
da_dk: Søgeresultater for: %s

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
da_dk: Beklager, men intet matchede dine søgekriterier. Prøv venligst igen med nogle forskellige søgeord.

source: Search here...
da_dk: Søg her ...

source: Upload a 32px x 32x image which will represent your website's favicon.<br /><br /><em>To ensure cross-browser compatibility, we recommend converting the favicon into .ico format before uploading (or not). (<a href="http://www.favicon.cc/" target="_blank">www.favicon.cc</a>)</em>
da_dk: Upload et 32px x 32x billede, som vil repræsentere din hjemmesides favicon. <br /> <br /> <em> At sikre cross-browser kompatibilitet, anbefaler vi at konvertere favicon ind. Ico format, før du uploader (eller ikke). (<a Href="http://www.favicon.cc/" target="_blank"> www.favicon.cc </ a>) </ em>

source: Enable Responsive
da_dk: Aktiver Responsive

source: Enable Retina Images
da_dk: Aktiver Retina Images

source: See the scroll button
da_dk: Se rulleknap

source: Custom CSS
da_dk: Brugerdefineret CSS

source: Without the tags: "&lt;style&gt;"
da_dk: Uden tags: "<style>"

source: Custom Javascript
da_dk: Brugerdefineret Javascript

source: Without the tags: "&lt;script&gt;"
da_dk: Uden tags: "<script>"

source: Bookmark icon for IOS (retina)
da_dk: Bogmærkeikon for IOS (nethinden)

source: Upload a 114px x 114px image displayed on your Apple's devices.
da_dk: Upload et 114px x 114px billede, der vises på din Apples enheder.

source: Bookmark icon for IOS (not retina)
da_dk: Bogmærkeikon for IOS (ikke nethinden)

source: Upload a 72px x 72px image displayed on your Apple's devices.
da_dk: Upload et 72px x 72px billede, der vises på din Apples enheder.

source: Display the top bar (slogan with arrow for the widgets).
da_dk: Vise det øverste bar (slogan med pil for widgets).

source: Upload your logo here, not necessarily required.
da_dk: Upload dit logo her, ikke nødvendigvis.

source: Logo Width
da_dk: Logobredde

source: Logo Height
da_dk: Logohøjde

source: Main Color
da_dk: Hoved farve

source: Color all the elements colored in this theme(links, some headings, post hover in the home page...)
da_dk: Farvelæg alle elementer farvet i dette tema (links, nogle udgiftsområder, post svæve i hjemmet side ...)

source: Color 2
da_dk: Farve 2

source: Light grey used mainly on the text which is on the background (menu, footer)
da_dk: Lysegrå bruges hovedsageligt om den tekst, som er på baggrunden (menu, footer)

source: Mainly used for all the rest (texts...) (.
da_dk: Hovedsageligt bruges til alle resten (texts. ..) (.

source: Choose your font if you doesn't like the default one. Otherwise, we use "helvetica neue"<br /><br /><em>To show them: <a href="http://www.google.com/webfonts" target="_blank">www.google.com/webfonts</a></em>
da_dk: Vælg din skrifttype, hvis du ikke kan lide den standard en. Ellers bruger vi "helvetica neue" <br /> <br /> <em> at vise dem: <a href="http://www.google.com/webfonts" target="_blank"> www.google. dk / webfonts </ a> </ em>

source: Background Color
da_dk: Baggrundsfarve

source: Background image
da_dk: Baggrundsbillede

source: Upload your own background (used as a pattern). <strong>Not necessary needed, it'll replace the colored background</strong>
da_dk: Upload dit eget baggrund (bruges som et mønster). <strong> nødvendig Ikke nødvendig, vil den erstatte den farvede baggrund </ strong>

source: Footer
da_dk: Sidefod

source: Footer text
da_dk: Sidefodstekst

source: Display the menu-footer in the footer.
da_dk: Vis menuen-footer i bunden.

source: Display the social icons in the footer.
da_dk: Vise de sociale ikoner i bunden.

source: Show RSS icon ?
da_dk: Vis RSS-ikon?

source: Twitter USER name
da_dk: Twitter-brugernavn

source: Dribbble USER name
da_dk: Dribbble brugernavn

source: Paste Google Analytics (or other) tracking code here. Without the &lt;script&gt; tags please.
da_dk: Indsæt Google Analytics (eller andet) sporingskode her. Uden <script> tags please.

source: SEO famous plugin
da_dk: SEO berømte plugin

source: Site Description
da_dk: Webstedet Beskrivelse

source: Description used for SEO in all yor site
da_dk: Beskrivelse bruges til SEO i alle yor websted

source: Keywords
da_dk: Nøgleord

source: Keywords used in all your site for the SEO (separated with a comma please)
da_dk: Søgeord, der bruges i alle dine site for SEO (adskilt med et komma venligst)

source: Join us on Facebook
da_dk: Like os på Facebook

source: Join us on Twitter
da_dk: Følg os på Twitter

source: Join us on Vimeo
da_dk: Se vores videoer på Vimeo

source: Join us on Flickr
da_dk: Find os på Flickr

source: Join us on Google Plus
da_dk: Find os på Google Plus

source: Join us on Pinterest
da_dk: Find os på Pinterest

source: Join us on Tumblr
da_dk: Find os på Tumblr

source: Join us on Reddit
da_dk: Find os på Reddit

source: Join us on Instagram
da_dk: Find os på Instagram

source: Join us on Linkedin
da_dk: Find os på Linkedin

source: Join us on Dribbble
da_dk: Find os på Dribbble

source: Join us on Stumbleupon
da_dk: Find os på Stumbleupon

source: Join us on Lastfm
da_dk: Find os på LastFM

source: Join us on Spotify
da_dk: Find os på Spotify

source: Subscribe to our RSS feed
da_dk: Abonner på vores RSS-feed

source: Title:
da_dk: Titel:

source: Please correct the errors highlighted below and try again.
da_dk: Ret fejlene fremhævet nedenfor og prøv igen.

source: Error: Cannot delete file
da_dk: Fejl: Kan ikke slette fil

source: Order saved
da_dk: Bestiling gemt

source: Find Address
da_dk: Find adresse

source: Select a value
da_dk: Vælg en værdi
